/* Localized versions of Info.plist keys */

CFBundleName = "HITextViewShowcase";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "HITextViewShowcase version 1.0, Copyright 2003 Apple Comuter, Inc.";
NSHumanReadableCopyright = "Copyright 2003 Apple Comuter, Inc.";
